[Balance.PawnBalance_Nast_ZafordGroomsman AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mr. Gifford")
PlayThroughs[1]=(DisplayName="Pastor Jefford")
PlayThroughs[2]=(DisplayName="Jefford's father")

[Balance.PawnBalance_Nast_ZafordGrunt AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Hires Zafford")
PlayThroughs[1]=(DisplayName="private zford")
PlayThroughs[2]=(DisplayName="Colonel Seaford")

[Balance.PawnBalance_Nast_ZafordKnife AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Jefford pocket knife")
PlayThroughs[1]=(DisplayName="Zofford Schleser")
PlayThroughs[2]=(DisplayName="Zipford Carver")

[Character.CharClass_Nast_Zaford_Grunt AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

